"Match Case" = "Ταίριασμα πεζών-κεφαλαίων";
"%i/%i" = "%1$i/%2$i";
"Share" = "Μοίρασε";
"Settings" = "Ρυθμίσεις";
"Search" = "Αναζήτηση";
"%d of %d" = "%1$d of %2$d";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Whole Word" = "Ολόκληρη Λέξη";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
